{
  "text": {
    "rules_welcome": "Добро пожаловать на STEAMLOTTERY.COM! Участвуйте в розыгрышах и выигрывайте предметы из игр Dota 2 и CS:GO!",
    "rules_question" : "-Как происходит розыгрыш?",
    "rules_info" : "Каждый участник делает ставку в розыгрыш предметами из игр Dota 2 или/и CS:GO. Как только вступило трое игроков, начинается отчет таймера. По истечении времени, не зависимо от количества вещей, начинается розыгрыш. Система случайным образом выбирает победителя, который получает все предметы из текущего розыгрыша!",
    "rules_example" : "Рассмотрим на примере:",
    "rules_example2" : "Например, в розыгрыше участвуют три человека. Первый внес несколько предметов на сумму 500 рублей,  второй на сумму 300 рублей,  третий на сумму 200 рублей. Система автоматически даст первому участнику 50%, второму 30%, третьему 20% на победу в розыгрыше. Чем больше сумма ставки – тем выше шанс на победу. Но он не абсолютный. Система может выбрать победителем любого из них!",
    "rules" : "Правила:",
    "rules_1" : "Минимальная ставка отсутсвует.",
    "rules_2" : "Участник может поставить неограниченное количество предметов.",
    "rules_3" : "Участник может ставить предметы как из Dota 2 и CS:GO по отдельности, так и совместно.",
    "rules_4" : "Комиссия системы варьируется от 1% до 10% в зависимости от величины выигрыша.",
    "rules_5" : "Выдача выигрыша передается сразу в автоматическом режиме.",
    "rules_6" : "Максимальное время раунда – 5 минут.",
    "rules_7" : "Принимаются предметы только из игр Dota 2 и CS:GO. Если при передачи депозита будут предметы из других игр или сервиса Steam, такие передачи будут считаться подарком сайту.",
    "rules_8" : "Правильная оценка стоимости предмета возможна только в том случае, если данный предмет присутствует на Торговой площадке Steam, в остальных случаях Ваш предмет будет оценен приблизительной стоимостью. При этом паттерн не влияет на его стоимость.",
    "rules_9" : "Сувенирные предметы не принимаются.",
    "rules_10" : "После подтверждения ставки есть вероятность, что ваши предметы не успеют попасть в текущую игру, а попадут в следующую."
  }
}